"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": true, \"oov_token\": \"OOV\", \"document_count\": 132555, \"word_counts\": \"{\\\"s\\\": 74660, \\\"e\\\": 113024, \\\"q\\\": 1401, \\\"u\\\": 29858, \\\"n\\\": 71621, \\\"c\\\": 38275, \\\"i\\\": 75349, \\\"g\\\": 26918, \\\"r\\\": 76397, \\\"t\\\": 58143, \\\"a\\\": 86381, \\\"d\\\": 34576, \\\"h\\\": 28373, \\\"o\\\": 62431, \\\"v\\\": 10428, \\\"k\\\": 17025, \\\"m\\\": 30239, \\\"l\\\": 56606, \\\"f\\\": 13578, \\\"w\\\": 10963, \\\"p\\\": 22169, \\\"b\\\": 21711, \\\"'\\\": 8037, \\\"y\\\": 15652, \\\"z\\\": 6170, \\\"j\\\": 2651, \\\"x\\\": 2221}\", \"word_docs\": \"{\\\"s\\\": 59867, \\\"e\\\": 82025, \\\"c\\\": 34099, \\\"g\\\": 24731, \\\"n\\\": 59091, \\\"u\\\": 28127, \\\"i\\\": 61104, \\\"q\\\": 1398, \\\"t\\\": 47882, \\\"r\\\": 64906, \\\"a\\\": 68988, \\\"h\\\": 26507, \\\"d\\\": 31258, \\\"k\\\": 15904, \\\"v\\\": 10136, \\\"o\\\": 51864, \\\"l\\\": 46891, \\\"m\\\": 27790, \\\"f\\\": 11821, \\\"w\\\": 10640, \\\"p\\\": 19727, \\\"'\\\": 8018, \\\"b\\\": 20366, \\\"y\\\": 15368, \\\"z\\\": 5741, \\\"j\\\": 2629, \\\"x\\\": 2205}\", \"index_docs\": \"{\\\"6\\\": 59867, \\\"2\\\": 82025, \\\"11\\\": 34099, \\\"16\\\": 24731, \\\"7\\\": 59091, \\\"14\\\": 28127, \\\"5\\\": 61104, \\\"28\\\": 1398, \\\"9\\\": 47882, \\\"4\\\": 64906, \\\"3\\\": 68988, \\\"15\\\": 26507, \\\"12\\\": 31258, \\\"19\\\": 15904, \\\"23\\\": 10136, \\\"8\\\": 51864, \\\"10\\\": 46891, \\\"13\\\": 27790, \\\"21\\\": 11821, \\\"22\\\": 10640, \\\"17\\\": 19727, \\\"24\\\": 8018, \\\"18\\\": 20366, \\\"20\\\": 15368, \\\"25\\\": 5741, \\\"26\\\": 2629, \\\"27\\\": 2205}\", \"index_word\": \"{\\\"1\\\": \\\"OOV\\\", \\\"2\\\": \\\"e\\\", \\\"3\\\": \\\"a\\\", \\\"4\\\": \\\"r\\\", \\\"5\\\": \\\"i\\\", \\\"6\\\": \\\"s\\\", \\\"7\\\": \\\"n\\\", \\\"8\\\": \\\"o\\\", \\\"9\\\": \\\"t\\\", \\\"10\\\": \\\"l\\\", \\\"11\\\": \\\"c\\\", \\\"12\\\": \\\"d\\\", \\\"13\\\": \\\"m\\\", \\\"14\\\": \\\"u\\\", \\\"15\\\": \\\"h\\\", \\\"16\\\": \\\"g\\\", \\\"17\\\": \\\"p\\\", \\\"18\\\": \\\"b\\\", \\\"19\\\": \\\"k\\\", \\\"20\\\": \\\"y\\\", \\\"21\\\": \\\"f\\\", \\\"22\\\": \\\"w\\\", \\\"23\\\": \\\"v\\\", \\\"24\\\": \\\"'\\\", \\\"25\\\": \\\"z\\\", \\\"26\\\": \\\"j\\\", \\\"27\\\": \\\"x\\\", \\\"28\\\": \\\"q\\\"}\", \"word_index\": \"{\\\"OOV\\\": 1, \\\"e\\\": 2, \\\"a\\\": 3, \\\"r\\\": 4, \\\"i\\\": 5, \\\"s\\\": 6, \\\"n\\\": 7, \\\"o\\\": 8, \\\"t\\\": 9, \\\"l\\\": 10, \\\"c\\\": 11, \\\"d\\\": 12, \\\"m\\\": 13, \\\"u\\\": 14, \\\"h\\\": 15, \\\"g\\\": 16, \\\"p\\\": 17, \\\"b\\\": 18, \\\"k\\\": 19, \\\"y\\\": 20, \\\"f\\\": 21, \\\"w\\\": 22, \\\"v\\\": 23, \\\"'\\\": 24, \\\"z\\\": 25, \\\"j\\\": 26, \\\"x\\\": 27, \\\"q\\\": 28}\"}}"