"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"OOV\", \"document_count\": 132555, \"word_counts\": \"{\\\"startseq\\\": 132555, \\\"s\\\": 49196, \\\"iy\\\": 34268, \\\"k\\\": 42212, \\\"w\\\": 8783, \\\"ah\\\": 69432, \\\"n\\\": 59671, \\\"ih\\\": 49547, \\\"ng\\\": 9818, \\\"endseq\\\": 132555, \\\"r\\\": 45629, \\\"t\\\": 47927, \\\"er\\\": 28643, \\\"d\\\": 32020, \\\"aa\\\": 24697, \\\"v\\\": 10573, \\\"ch\\\": 4865, \\\"eh\\\": 27093, \\\"m\\\": 29163, \\\"l\\\": 49034, \\\"f\\\": 13584, \\\"ao\\\": 11333, \\\"p\\\": 19452, \\\"z\\\": 27666, \\\"aw\\\": 3340, \\\"ay\\\": 11222, \\\"hh\\\": 9224, \\\"ow\\\": 18973, \\\"b\\\": 20995, \\\"ae\\\": 21610, \\\"uw\\\": 9702, \\\"ey\\\": 13373, \\\"g\\\": 13476, \\\"sh\\\": 8637, \\\"y\\\": 5118, \\\"th\\\": 2863, \\\"uh\\\": 2276, \\\"jh\\\": 6246, \\\"zh\\\": 549, \\\"oy\\\": 1249, \\\"dh\\\": 570}\", \"word_docs\": \"{\\\"k\\\": 38744, \\\"s\\\": 43519, \\\"ah\\\": 57050, \\\"n\\\": 52020, \\\"endseq\\\": 132555, \\\"ih\\\": 42420, \\\"iy\\\": 31569, \\\"startseq\\\": 132555, \\\"ng\\\": 9644, \\\"w\\\": 8665, \\\"t\\\": 42780, \\\"er\\\": 27369, \\\"r\\\": 42909, \\\"d\\\": 29622, \\\"eh\\\": 25904, \\\"v\\\": 10285, \\\"aa\\\": 22772, \\\"ch\\\": 4790, \\\"l\\\": 46578, \\\"m\\\": 27791, \\\"ao\\\": 11104, \\\"f\\\": 13331, \\\"z\\\": 26388, \\\"p\\\": 18543, \\\"ay\\\": 10939, \\\"aw\\\": 3309, \\\"ow\\\": 17750, \\\"hh\\\": 9119, \\\"b\\\": 20209, \\\"ae\\\": 20864, \\\"uw\\\": 9553, \\\"ey\\\": 13135, \\\"g\\\": 13106, \\\"sh\\\": 8550, \\\"y\\\": 5053, \\\"th\\\": 2849, \\\"uh\\\": 2264, \\\"jh\\\": 6148, \\\"zh\\\": 547, \\\"oy\\\": 1249, \\\"dh\\\": 570}\", \"index_docs\": \"{\\\"11\\\": 38744, \\\"7\\\": 43519, \\\"4\\\": 57050, \\\"5\\\": 52020, \\\"3\\\": 132555, \\\"6\\\": 42420, \\\"12\\\": 31569, \\\"2\\\": 132555, \\\"29\\\": 9644, \\\"32\\\": 8665, \\\"9\\\": 42780, \\\"15\\\": 27369, \\\"10\\\": 42909, \\\"13\\\": 29622, \\\"17\\\": 25904, \\\"28\\\": 10285, \\\"18\\\": 22772, \\\"36\\\": 4790, \\\"8\\\": 46578, \\\"14\\\": 27791, \\\"26\\\": 11104, \\\"23\\\": 13331, \\\"16\\\": 26388, \\\"21\\\": 18543, \\\"27\\\": 10939, \\\"37\\\": 3309, \\\"22\\\": 17750, \\\"31\\\": 9119, \\\"20\\\": 20209, \\\"19\\\": 20864, \\\"30\\\": 9553, \\\"25\\\": 13135, \\\"24\\\": 13106, \\\"33\\\": 8550, \\\"35\\\": 5053, \\\"38\\\": 2849, \\\"39\\\": 2264, \\\"34\\\": 6148, \\\"42\\\": 547, \\\"40\\\": 1249, \\\"41\\\": 570}\", \"index_word\": \"{\\\"1\\\": \\\"OOV\\\", \\\"2\\\": \\\"startseq\\\", \\\"3\\\": \\\"endseq\\\", \\\"4\\\": \\\"ah\\\", \\\"5\\\": \\\"n\\\", \\\"6\\\": \\\"ih\\\", \\\"7\\\": \\\"s\\\", \\\"8\\\": \\\"l\\\", \\\"9\\\": \\\"t\\\", \\\"10\\\": \\\"r\\\", \\\"11\\\": \\\"k\\\", \\\"12\\\": \\\"iy\\\", \\\"13\\\": \\\"d\\\", \\\"14\\\": \\\"m\\\", \\\"15\\\": \\\"er\\\", \\\"16\\\": \\\"z\\\", \\\"17\\\": \\\"eh\\\", \\\"18\\\": \\\"aa\\\", \\\"19\\\": \\\"ae\\\", \\\"20\\\": \\\"b\\\", \\\"21\\\": \\\"p\\\", \\\"22\\\": \\\"ow\\\", \\\"23\\\": \\\"f\\\", \\\"24\\\": \\\"g\\\", \\\"25\\\": \\\"ey\\\", \\\"26\\\": \\\"ao\\\", \\\"27\\\": \\\"ay\\\", \\\"28\\\": \\\"v\\\", \\\"29\\\": \\\"ng\\\", \\\"30\\\": \\\"uw\\\", \\\"31\\\": \\\"hh\\\", \\\"32\\\": \\\"w\\\", \\\"33\\\": \\\"sh\\\", \\\"34\\\": \\\"jh\\\", \\\"35\\\": \\\"y\\\", \\\"36\\\": \\\"ch\\\", \\\"37\\\": \\\"aw\\\", \\\"38\\\": \\\"th\\\", \\\"39\\\": \\\"uh\\\", \\\"40\\\": \\\"oy\\\", \\\"41\\\": \\\"dh\\\", \\\"42\\\": \\\"zh\\\"}\", \"word_index\": \"{\\\"OOV\\\": 1, \\\"startseq\\\": 2, \\\"endseq\\\": 3, \\\"ah\\\": 4, \\\"n\\\": 5, \\\"ih\\\": 6, \\\"s\\\": 7, \\\"l\\\": 8, \\\"t\\\": 9, \\\"r\\\": 10, \\\"k\\\": 11, \\\"iy\\\": 12, \\\"d\\\": 13, \\\"m\\\": 14, \\\"er\\\": 15, \\\"z\\\": 16, \\\"eh\\\": 17, \\\"aa\\\": 18, \\\"ae\\\": 19, \\\"b\\\": 20, \\\"p\\\": 21, \\\"ow\\\": 22, \\\"f\\\": 23, \\\"g\\\": 24, \\\"ey\\\": 25, \\\"ao\\\": 26, \\\"ay\\\": 27, \\\"v\\\": 28, \\\"ng\\\": 29, \\\"uw\\\": 30, \\\"hh\\\": 31, \\\"w\\\": 32, \\\"sh\\\": 33, \\\"jh\\\": 34, \\\"y\\\": 35, \\\"ch\\\": 36, \\\"aw\\\": 37, \\\"th\\\": 38, \\\"uh\\\": 39, \\\"oy\\\": 40, \\\"dh\\\": 41, \\\"zh\\\": 42}\"}}"